WIPE_STATUS_WIPING_WORD=\u0645\u0633\u062D[auto]
TITLE_WIPE_ERR=\u0645\u0633\u062D \u062E\u0637\u0623[auto]
WIPE_MSG_ERR=\u0645\u0633\u062D \u062E\u0637\u0623 \:[auto]
TITLE_WIPE_COMPLETE=\u0645\u0633\u062D \u0643\u0627\u0645\u0644[auto]
WIPE_MENU_CALENDAR=\u0627\u0644\u062A\u0642\u0648\u064A\u0645 \u0648\u0627\u0644\u0645\u0647\u0627\u0645[auto]
MENU_PANIC=\u0628\u062F\u0627\u064A\u0629[auto]
WIPE_MSG_FILE=\u0645\u0633\u062D \u0627\u0644\u0645\u0644\u0641 \:[auto]
ERROR_PREFS=\u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u062A\u0641\u0636\u064A\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645[auto]
WIPE_STATUS_VIDEOS=\u0645\u0633\u062D \u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u0641\u064A\u062F\u064A\u0648...[auto]
PANIC_MESSAGE_TITLE=SMS \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0637\u0648\u0627\u0631\u0626[auto]
MENU_BACK=\u0638\u0647\u0631[auto]
MENU_ENABLE=\u062A\u0645\u0643\u064A\u0646[auto]
WIPE_MENU_PHOTOS=\u0627\u0644\u0635\u0648\u0631 \u0648\u0627\u0644\u0641\u064A\u062F\u064A\u0648[auto]
PANIC_TITLE=\u0630\u0639\u0631\![auto]
WIPE_STATUS_INPROGRESS=\u0645\u0633\u062D \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A...[auto]
WIPE_STATUS_PHOTOS=\u0645\u0633\u062D \u0627\u0644\u0635\u0648\u0631...[auto]
SMS_TEST_LBL_PHONE=\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643[auto]
WIPE_STATUS_PERSONAL=\u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629...[auto]
LBL_IMSI=IMSI \:[auto]
ONE_TOUCH_LBL_CB=\u0639\u0646\u062F\u0645\u0627 \u064A\u062A\u0645 \u062A\u0646\u0634\u064A\u0637 \u0628\u0644\u0645\u0633\u0629 \u0648\u0627\u062D\u062F\u0629 \u0627\u0644\u0630\u0639\u0631 \u060C \u062A\u0623\u0643\u062F \u0642\u0628\u0644 \u062A\u0634\u063A\u064A\u0644[auto]
WIPE_MESSAGE=\u064A\u0645\u0643\u0646 \u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A InTheClear \u0642\u0628\u0627\u0644\u0629 \u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0639\u0646\u062F \u062A\u0646\u0634\u064A\u0637\u0647. \u062D\u062F\u062F \u0645\u0627 \u0647\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u0645\u062D\u0648 \u0623\u062F\u0646\u0627\u0647. \u0643\u0646 \u062D\u0630\u0631\u0627\! \u0641\u0644\u0646 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u0629 \u0639\u0644\u0649 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0645\u062D\u0649 \u0628\u0645\u062C\u0631\u062F \u0623\u0646 \u064A\u062A\u0645 \u0630\u0644\u0643.[auto]
WIPE_STATUS_FILES=\u0645\u0633\u062D \u0627\u0644\u0645\u0644\u0641\u0627\u062A...[auto]
MENU_HOME=\u0645\u0646\u0632\u0644[auto]
PANIC_MSG_LBL_PHONE=\u0627\u0644\u0645\u0633\u062A\u0644\u0645 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 (\u0642)[auto]
WIPE_MSG_INPROGRESS=\u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631...[auto]
TITLE_WIPE_MANUAL=\u0645\u0633\u062D \u0627\u0644\u0622\u0646[auto]
WIPE_TYPE_FILES=\u0627\u0644\u0645\u0644\u0641\u0627\u062A[auto]
ERROR_SMS_FAILURE=\u064A\u0628\u062F\u0648 \u0644\u0645 \u064A\u0631\u0633\u0644 SMS \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0628\u0646\u062C\u0627\u062D. \u0639\u0631\u0636 \u062A\u0641\u0627\u0635\u064A\u0644 \u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.[auto]
WIPE_MSG_SUCCESS=\u064A\u0645\u0633\u062D \u0646\u0627\u062C\u062D\u0629.[auto]
ERROR_SMS_SUCCESS=\u064A\u0628\u062F\u0648 \u0648\u0623\u0631\u0633\u0644 SMS \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0628\u0646\u062C\u0627\u062D. \u062A\u062D\u0642\u0642 \u0645\u0639 \u0627\u0644\u0645\u062A\u0644\u0642\u064A \u0644\u0644\u062A\u0623\u0643\u062F.[auto]
WIPE_STATUS_ERRORS=\u0623\u062E\u0637\u0627\u0621.[auto]
PANIC_MSG_LOCATION=\u0627\u0644\u0645\u0648\u0642\u0639 \:[auto]
PANIC_MSG_SENT=\u0645\u0631\u0633\u0644\u0629 \u0627\u0644\u0630\u0639\u0631[auto]
PANIC_MSG_TIMESTAMP=TS \:[auto]
WIPE_MENU_FILES=\u0628\u0637\u0627\u0642\u0629 SD[auto]
TITLE_WIPE_INPROGRESS=\u0627\u0644\u0645\u0633\u062D...[auto]
SETUP_COMPLETE_MSG=\u0627\u0644\u0634\u0643\u0631 \u0644\u0625\u0642\u0627\u0645\u0629 InTheClear. \u062A\u0630\u0643\u0631 \u0623\u0646\u0647 \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0634\u064A\u0637 \u0645\u0639\u0627\u0644\u0645\u0647 \u064A\u062F\u0648\u064A\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 InTheClear \u060C \u0623\u0648 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0630\u0639\u0631\! \u0627\u0644\u0627\u062E\u062A\u0635\u0627\u0631 \u0645\u0628\u0627\u0634\u0631\u0629.[auto]
PANIC_MESSAGE_LBL_MSG=\u0631\u0633\u0627\u0644\u0629 \u0637\u0627\u0631\u0626\u0629[auto]
MENU_RUN=\u062A\u0634\u063A\u064A\u0644[auto]
MENU_WIPE_NOW=\u0627\u0645\u0633\u062D\u064A NOW[auto]
PERMISSION_LOC_FAILURE=\u0644\u0633\u0648\u0621 \u0627\u0644\u062D\u0638 \u060C \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0644\u0627 \u062A\u0642\u062F\u0645 \u0623\u064A \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639 \u064A\u0645\u0643\u0646\u0646\u0627 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627.[auto]
PANIC_MESSAGE_INFO=\u0627\u0644\u0622\u0646 \u0628\u0639\u062F \u0623\u0646 \u0642\u0645\u0646\u0627 \u0628\u0627\u062E\u062A\u0628\u0627\u0631\u0647\u0627 SMS \u0627\u0644\u0637\u0648\u0627\u0631\u0626 \u060C \u0641\u0625\u0646\u0646\u0627 \u0633\u0648\u0641 \u062A\u062E\u0635\u064A\u0635 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0641\u0639\u0644\u064A\u0629 \u0648\u0627\u0644\u0645\u062A\u0644\u0642\u064A\u0646. \u0644\u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0625\u0644\u0649 \u0639\u062F\u0629 \u0645\u0633\u062A\u0644\u0645\u064A\u0646 \u060C \u0648\u0623\u0631\u0642\u0627\u0645 \u0647\u0627\u062A\u0641\u064A\u0629 \u0645\u0646\u0641\u0635\u0644\u0629 \u0645\u0639 \u0627\u0644\u0641\u0648\u0627\u0635\u0644.[auto]
TITLE_ERROR=\u0644\u0642\u062F \u062D\u0635\u0644 \u062E\u0637\u0623[auto]
PERMISSION_LOC_SUCCESS=\u0647\u0630\u0647 \u0647\u064A \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0633\u062A\u0637\u0639\u0646\u0627 \u0627\u0644\u0648\u0635\u0648\u0644 \:[auto]
WIPE_STATUS_FILES_DELETED=\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0645\u062D\u0630\u0648\u0641\u0629.[auto]
WIPE_WARNING_MSG=\u062A\u062D\u062F\u064A\u062F \u0623\u0646\u0648\u0627\u0639 \u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0646 \u062F\u0648\u0646 \u0623\u0646 \u064A\u0645\u0633\u062D. \u062A\u062D\u0630\u064A\u0631 \: \u0647\u0630\u0627 \u0633\u064A\u0624\u062F\u064A \u0625\u0644\u0649 \u062D\u0630\u0641 \u0628\u064A\u0627\u0646\u0627\u062A \u062D\u0642\u064A\u0642\u064A\u0629 \u0645\u0646 \u0647\u0627\u062A\u0641\u0643.[auto]
MENU_EXIT=\u062E\u0631\u0648\u062C[auto]
PANIC_MSG_FROM=\u0630\u0639\u0631\! \u0645\u0646[auto]
ERROR_RUN_SETUP=\u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u062A\u0634\u063A\u064A\u0644 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0625\u0639\u062F\u0627\u062F InTheClear \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u062A\u0646\u0634\u064A\u0637 \u0645\u064A\u0632\u0629 \u0627\u0644\u0630\u0639\u0631[auto]
LBL_IMEI=IMEI \:[auto]
ONE_TOUCH_INFO=\u0644\u0645\u0633\u0629 \u0648\u0627\u062D\u062F\u0629 \u0627\u0644\u0647\u0644\u0639 \u0647\u0648 \u0633\u0645\u0629 \u0645\u0646 \u0633\u0645\u0627\u062A InTheClear SMS \u0627\u0644\u0630\u064A \u064A\u0646\u0634\u0637 \u0641\u064A \u062D\u0627\u0644\u0627\u062A \u0627\u0644\u0637\u0648\u0627\u0631\u0626 \u0648\u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0644\u062A\u062C\u0646\u0628 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u063A\u064A\u0631 \u0627\u0644\u0645\u0642\u0635\u0648\u062F \u060C \u0648\u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u064A\u062A\u0637\u0644\u0628 \u0645\u0646\u0643 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062A\u0646\u0634\u064A\u0637 \u0628\u0645\u062C\u0631\u062F \u0628\u062F\u0621 \u0627\u0644\u0630\u0639\u0631 \u0628\u0644\u0645\u0633\u0629 \u0648\u0627\u062D\u062F\u0629. \u064A\u0645\u0643\u0646\u0643 \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0645\u0639 \u0625\u0639\u062F\u0627\u062F \u0623\u062F\u0646\u0627\u0647.[auto]
WIPE_TYPE_PERSONAL=\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629[auto]
ERROR_PIM_DATA=\u0644\u0645 \u0646\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0648\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0648\u0633\u0627\u0626\u0637 \u0627\u0644\u0645\u062D\u0644\u064A\u0629. unselecting \u0645\u062D\u0627\u0648\u0644\u0629 \u0628\u0639\u0636 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u060C \u0648\u0627\u0644\u0647\u0627\u062A\u0641 \u0642\u062F \u0644\u0627 \u062A\u062F\u0639\u0645 \u062C\u0645\u064A\u0639 \u0645\u0646 \u0644\u0647\u0645.[auto]
MENU_NO=\u0644\u0627[auto]
SMS_TEST_TITLE=\u0627\u062E\u062A\u0628\u0627\u0631 SMS \u0627\u0644\u0637\u0648\u0627\u0631\u0626[auto]
PANIC_ERROR_SMS=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0628\u062F\u0621 \u0648\u0635\u0648\u0644 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0642\u0635\u064A\u0631\u0629[auto]
PERMISSION_INFO=\u0639\u0646\u062F \u062A\u0641\u0639\u064A\u0644\u0647\u0627 \u060C \u0635\u064A\u062D\u0629\! \u0633\u0648\u0641 \u062A\u0631\u0633\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0643 \u0627\u062E\u062A\u064A\u0627\u0631\u064A\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u062C\u0646\u0628\u0627 \u0625\u0644\u0649 \u062C\u0646\u0628 \u0645\u0639 \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. \u0642\u062F \u062A\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0636\u0631\u0648\u0631\u064A\u0629 \u0644\u0633\u0644\u0627\u0645\u062A\u0643 \u060C \u062D\u062A\u0649 \u0644\u0648 \u0643\u0627\u0646 \u0627\u0644\u0647\u0627\u062A\u0641 \u0644\u0627 \u062A\u0645\u0644\u0643 \u0646\u0638\u0627\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0648\u0627\u0642\u0639. \u062A\u0645\u0643\u064A\u0646 \u0623\u0630\u0648\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u062F\u0646\u0627\u0647.[auto]
TITLE_LOCATION_INFO=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639[auto]
ONE_TOUCH_TITLE=\u0644\u0645\u0633\u0629 \u0648\u0627\u062D\u062F\u0629 \u0627\u0644\u0630\u0639\u0631 \u0627\u0644\u0625\u0639\u062F\u0627\u062F[auto]
WIPE_SELECT_TITLE=\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0633\u062D \u0627\u0644\u0625\u0639\u062F\u0627\u062F[auto]
SETUP_TITLE=InTheClear \u0627\u0644\u0625\u0639\u062F\u0627\u062F[auto]
TITLE_LOCATION_PERMISSION=\u0625\u0630\u0646 \u0645\u0648\u0642\u0639[auto]
WIPE_MENU_CONTACTS=\u0627\u0644\u0627\u062A\u0635\u0627\u0644\u0627\u062A[auto]
SMS_TEST_LBL_MSG=\u0631\u0633\u0627\u0644\u0629[auto]
PANIC_PRESS_TO_ACTIVATE=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0636\u063A\u0637 \u0639\u0644\u0649 \u0628\u062F\u0621 \u0644\u062A\u0623\u0643\u064A\u062F \u062E\u064A\u0627\u0631 \u062A\u0631\u064A\u062F \u0628\u062F\u0621 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0641\u064A \u062D\u0627\u0644\u0627\u062A \u0627\u0644\u0637\u0648\u0627\u0631\u0626 \u0648\u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A[auto]
TITLE_SUCCESS=\u0627\u0644\u0646\u062C\u0627\u062D\![auto]
DEFAULT_ALERT_MSG=\u0645\u0633\u0627\u0639\u062F\u0629 \u0623\u0646\u0627 \u0641\u064A \u0648\u0631\u0637\u0629\![auto]
MENU_SEND=\u0625\u0631\u0633\u0627\u0644[auto]
SMS_TEST_DEFAULT_MSG=\u0647\u0630\u0647 \u0647\u064A \u0631\u0633\u0627\u0644\u0629 \u0627\u062E\u062A\u0628\u0627\u0631[auto]
MENU_CANCEL=\u0625\u0644\u063A\u0627\u0621[auto]
MENU_YES=\u0646\u0639\u0645[auto]
PANIC_MSG_CID=CID \:[auto]
SETUP_INTRO=InTheClear \u062A\u0633\u0627\u0639\u062F \u0639\u0644\u0649 \u0625\u0628\u0642\u0627\u0621 \u0644\u0643\u0645 \u0623\u0643\u062B\u0631 \u0623\u0645\u0627\u0646\u0627 \u0641\u064A \u062D\u0627\u0644\u0627\u062A \u0627\u0644\u0637\u0648\u0627\u0631\u0626 \u0627\u0644\u0635\u0639\u0628\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0631\u0633\u0627\u0644 \u0631\u0633\u0627\u0626\u0644 \u0646\u0635\u064A\u0629 \u0642\u0635\u064A\u0631\u0629 \u0648\u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u064A \u0627\u0644\u0623\u0645\u0631. \u0633\u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u0644\u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u062A\u0633\u0627\u0639\u062F\u0643 \u0639\u0644\u0649 \u0625\u0639\u062F\u0627\u062F \u0647\u0627\u062A\u0641\u0643 \u0644\u0644\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u0637\u0648\u0627\u0631\u0626.[auto]
PANIC_MSG_LAC=\u0623\u0645\u0631\u064A\u0643\u0627 \:[auto]
SMS_TEST_MSG_DEFAULT=\u0645\u062C\u0631\u062F \u0631\u0633\u0627\u0644\u0629 \u0627\u062E\u062A\u0628\u0627\u0631[auto]
MENU_NEXT=\u0627\u0644\u062A\u0627\u0644\u064A[auto]
ERROR_NOT_COMPLETE=\u064A\u062C\u0628 \u0625\u0643\u0645\u0627\u0644 \u0643\u0627\u0641\u0629 \u0627\u0644\u062D\u0642\u0648\u0644 \u0641\u064A \u0627\u0644\u0646\u0645\u0648\u0630\u062C[auto]
SETUP_COMPLETE_TITLE=InTheClear \u0627\u0643\u062A\u0645\u0627\u0644 \u0627\u0644\u0625\u0639\u062F\u0627\u062F[auto]
SMS_TEST_MSG=\u064A\u0631\u0633\u0644 \u0631\u0633\u0627\u0626\u0644 \u0642\u0635\u064A\u0631\u0629 InTheClear \u0637\u0627\u0631\u0626\u0629 \u0644\u0635\u062F\u064A\u0642 \u0623\u0648 \u0623\u064A \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0630\u064A \u062A\u0642\u062F\u0645. \u0644\u0627\u062E\u062A\u0628\u0627\u0631 \u0647\u0630\u0647 \u0627\u0644\u0645\u064A\u0632\u0629 \u060C \u0633\u0648\u0641 \u0646\u0631\u0633\u0644 \u0623\u0648\u0644\u0627 SMS \u0644\u0646\u0641\u0633\u0643.[auto]
PANIC_MSG_SENTTO=\u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0625\u0644\u0649 \:[auto]
WIPE_TYPE_PHOTOS=\u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u0641\u064A\u062F\u064A\u0648[auto]
WIPE_MESSAGE_SAVED=\u0627\u0645\u0633\u062D\u064A \u0627\u0644\u062E\u0627\u0635\! \u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A. \u062A\u062D\u0630\u064A\u0631 \: \u0625\u0630\u0627 \u0643\u0646\u062A \u0642\u062F \u0627\u062E\u062A\u0631\u062A \u0644\u0645\u062D\u0648 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0647\u0627\u0645\u0629 \u060C \u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0647\u0627 \u0645\u062F\u0639\u0648\u0645\u0629 \u062A\u0635\u0644 \u0625\u0644\u0649 \u062C\u0647\u0627\u0632 \u0622\u062E\u0631 \u0623\u0648 \u0645\u0643\u062A\u0648\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0648\u0631\u0642 \u0623\u0648\u0644\u0627.[auto]
